const SecondText = () => {
  return (
    <div className="flex flex-col gap-4 px-1 text-dark-gray sm:p-8">
      <h3>
        Компания «ИНТЕК» – стремительно растущее предприятие, которое постоянно
        увеличивает объемы выпуска готовой продукции, активно занимается
        модернизацией, увеличением ассортимента и ростом существующего
        производства.
      </h3>
      <h4>
        Для производства было приобретено новое современное оборудование
        иностранного производства, которое позволяет изготавливать продукцию
        высокого качества, сравнимого с зарубежными аналогами.
      </h4>
      <h5>
        В производстве мы используем только высококачественное сырье, расходные
        и упаковочные материалы лучших российских и иностранных производителей.
      </h5>
    </div>
  );
};

export default SecondText;
