export const pagesData = [
  {
    slug: "kelma-oval",
    title: "Кельма овал ИНТЕК 170 мм",
    description:
      "Кельма Овал Интек – это высококачественный инструмент, предназначенный для выполнения различных видов работ по металлообработке и ремонту. Интегрированная технология Интек обеспечивает эффективную передачу силы и повышенную прочность, что делает эту кельму надежным и долговечным инструментом. Овальная форма обеспечивает удобство хвата, а высокоточные рабочие кромки позволяют производить точные и чистые резы. Кельма Овал Интек – незаменимый помощник для профессионалов и любителей, готовых выполнять работу с высокой степенью точности и эффективности.",
    type: "Кельма овал",
    form: "Тругольник",
    lever: "Полипропилен",
    material: "Нержавеющая сталь",
    amount: "25шт",
    img: "/images/brush.png",
    from: "Кельмы",
    isNew: true,
  },
  {
    slug: "brus-dlya-shlifovaniya",
    title: "Брус для шлифования ИНТЕК 210x105 мм",
    description:
      "Кельма Овал Интек – это высококачественный инструмент, предназначенный для выполнения различных видов работ по металлообработке и ремонту. Интегрированная технология Интек обеспечивает эффективную передачу силы и повышенную прочность, что делает эту кельму надежным и долговечным инструментом. Овальная форма обеспечивает удобство хвата, а высокоточные рабочие кромки позволяют производить точные и чистые резы. Кельма Овал Интек – незаменимый помощник для профессионалов и любителей, готовых выполнять работу с высокой степенью точности и эффективности.",
    type: "Кельма овал",
    form: "Тругольник",
    lever: "Полипропилен",
    material: "Нержавеющая сталь",
    amount: "10шт",
    img: "/images/brush.png",
    from: "Брусы",
    isNew: true,
  },
  {
    slug: "shpatel-fasadnyj-proff-150-mm",
    title: "Кельма овал ИНТЕК 170 мм",
    description:
      "Кельма Овал Интек – это высококачественный инструмент, предназначенный для выполнения различных видов работ по металлообработке и ремонту. Интегрированная технология Интек обеспечивает эффективную передачу силы и повышенную прочность, что делает эту кельму надежным и долговечным инструментом. Овальная форма обеспечивает удобство хвата, а высокоточные рабочие кромки позволяют производить точные и чистые резы. Кельма Овал Интек – незаменимый помощник для профессионалов и любителей, готовых выполнять работу с высокой степенью точности и эффективности.",
    type: "Кельма овал",
    form: "Тругольник",
    lever: "Полипропилен",
    material: "Нержавеющая сталь",
    amount: "10шт",
    img: "/images/brush.png",
    from: "Кельмы",
    isNew: true,
  },
];
